
/* Class = "NSButtonCell"; title = "Reject"; ObjectID = "JBZ-hJ-fYc"; */
"JBZ-hJ-fYc.title" = "Reddet";

/* Class = "NSWindow"; title = "Receive Document"; ObjectID = "YNB-4G-kq4"; */
"YNB-4G-kq4.title" = "Belge Al";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "hSr-Md-Dri"; */
"hSr-Md-Dri.title" = "Kabul et";

/* Class = "NSTextFieldCell"; title = "Document sharing may be disabled in Preferences."; ObjectID = "loe-8I-LON"; */
"loe-8I-LON.title" = "Doküman paylaşımı Tercihler'de devre dışı bırakılmış olabilir.";
